import React, { Component } from 'react'

class InfoSection extends Component {
    render() {
        return (
            <div className="info_section">


                <div class="container">
                    <div class="item" >
                        <h2><strong>Կոնտակտային տվյալներ</strong></h2>
                        <p>«Գուդկրեդիտ» ՈւՎԿ ՓԲԸ. Իրավաբանական հասցե` ՀՀ, ք.Երևան 0069, Կ.Ուլնեցու 58/1 Գրանցման և լիցենզիայի համար` թիվ 21` տրված ՀՀ Կենտրոնական Բանկի Խորհրդի 2007 թ. դեկտեմբերի 4-ի թիվ 391 Ա որոշմամբ: Հեռ.՝ (098) 58 80 05, էլ. փոստ՝ <a title="customerservice@goodcredit.am" href="mailto:info@goodcredit.am" >customersupport@goodcredit.am</a></p>
                    </div>
                    <div class="item" >
                        <h2><strong>Տարեկան փաստացի տոկոսադրույք (ՏՓՏ)</strong></h2>
                        <p >ՏՓՏ-ն այն տոկոսադրույքն է, որը, ի տարբերություն անվանական տոկոսադրույքի իր մեջ ներառում է վարկի տրամադրման և սպասարկման հետ կապված բոլոր այն ծախսերը, որոնք համարվում են նախապայման, այսինքն՝ առանց այդ ծախսերը կրելու վարկային միջոցները չեն կարող հասանելի դառնալ հաճախորդին, օրինակ՝ վարկի տրամադրման վճար, սպասարկման վճար, ապահովագրավճար և այլ հնարավոր վճարներ:
                        Օրինակ՝ եթե Դուք 100.000 դրամ վարկ եք վերցնում 12 ամսով, Դուք հետ եք վերադարձնում հավելյալ 55.296 դրամ, որը ներառում է 6% միանվագ տրամադրման վճար, 24% անվանական տոկոսադրույք և 3% վարկի սպասարկման ամենամսյա վճար:</p>
                    </div>
                    <div class="item" >
                        <h2><strong>Ֆինանսական պատասխանատվություն</strong></h2>
                        <p >Վարկային պարտավորությունների չկատարման դեպքում կարող է սկսվել պարտքի գանձման գործընթաց կամ պարտքի գանձման իրավունքը կարող է փոխանցվել երրորդ անձանց, ինչը բացասական ազդեցություն կունենա վարկառուի վարկային պատմության և վարկունակության վրա: Ժամկետանց պարտավորության (Վարկի գումար, տոկոսագումար, սպասարկման վճար) նկատմամբ հաշվեգրվում է տույժ՝ ժամկետանց 1-ին օրվա համար ժամկետանց գումարի 2%-ի չափով, իսկ դրան հաջորդող յուրաքանչյուր օրվա համար 0.5%-ի չափով:</p>
                    </div>
                    <div class="item" >
                        <h2 ><strong>Վարկառուի ապահովագրում</strong></h2>
                        <p >Kimbi.am վարկատեսակի շրջանակում «Գուդկրեդիտ» ՈւՎԿ ՓԲԸ-ն &nbsp;ապահովագրում է հաճախորդին դժբախտ պատահարների ռիսկից՝ «Նաիրի Ինշուրանս» ԱՍՊԸ-ում վարկային պայմանագրով նախատեսված վարկի գումարի չափով և գործում է վարկային պայմանագրի գործողության ամբողջ ընթացքում: Ապահովագրության համար հաճախորդից որևէ գումար չի գանձվում: Մանրամասներին կարող եք ծանոթանալ <a href="" ><u>Դժբախտ </u><u>պատահարներից </u><u>ապահովագրություն</u></a> թերթիկում:</p>
                    </div>
                </div>
            </div >
        )
    }
}
export default InfoSection;